tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.10"
brew "ansible"
brew "ansible-lint"
brew "archey"
brew "curl"
brew "ffmpeg"
brew "fzf"
brew "htop"
brew "jq"
brew "k9s"
brew "libpq"
brew "mdv"
brew "pygments"
brew "stern"
brew "terraform"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
cask "aldente"
cask "alfred"
cask "iterm2"
cask "macvim"
cask "pgadmin4"
cask "postman"
cask "spectacle"
cask "sublime-merge"
cask "sublime-text"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
